# Управление операционной эффективностью
##Задачи (ожидаемые выгоды изменений/улучшений)
###Организационное развитие
>Организация непрерывности совершенствования 
>- ответ на непрерывные негативные для бизнеса изменения внешней среды

>Синхронизация деятельности подразделений 
>- ответ на рассинхрон возникающий по причине KPI руководителей для выполнения которого они находят путь развития усиливающий позиции подразделения но не приводящий к максимальной эффективности для предприятия в целом

>Повышение клиентоориентированности 
>- ответ на непрерывно растущие ожидания заказчика / потребителя

>Готовность к масштабированию 
>- ответ на необходимость роста в объемах производства за счет захвата новых сегментов и участков существующего рынка

>Обеспечение прозрачности и управляемости 
>- ответ на корпоративные инициативы по цифровизации

###Снижение трудоемкости и повышение производительности труда;
>Автоматизация рутины.

>Стандартизация действий сотрудников.

>Лелегирование полномочий сотрудникам.

###Снижение материалоемкости продукции и рациональное использование ресурсов;
>Автоматизировать планирование ресурсов.

>Сокращение времени выполнения бизнес-процессов ...
###Снижение фондоемкости продукции и активизация инвестиционной деятельности предприятий и др.
>Оптимизация затрат.

>Сокращение издержек.
